const qadata=[
    {
        "ID": "0",
        "Question": "突然多出的两天假期，你打算?",
        "Answer": ["说走就走，一次未知的旅行","呼朋引伴，一场热闹的party","洒扫庭厨，一次彻底的大扫除","抱紧屏幕，不舍昼夜的游戏和追剧"],
    },
    {
        "ID": "1",
        "Question": "新的一天，最想遇见哪种小惊喜?",
        "Answer": ["随便想的创意，一次通过","卡壳很久的瓶颈，终于突破","暗恋的对象突然主动约你","等了很久的第二季官宣上映"],
    },
    {
        "ID": "2",
        "Question": "最想拥有以下哪种小天赋?",
        "Answer": ["从不后悔自己所做的决定","不会再有孤独这种情绪","每一次喜欢都能勇敢告白","讲的每一个冷笑话都不会冷"],
    },
    {
        "ID": "3",
        "Question": "在你眼里，你是这样的自己?",
        "Answer": ["永远能在DDL前完美落地","先说坑在哪里，好处可以待会讲","未来太远，享受当前比较重要","相比结果，更重视过程的舒适"],
    },
    {
        "ID": "4",
        "Question": "如果自动驾驶全面普及，你最想感慨终于?",
        "Answer": ["不用自己停车了，想开车去逛胡同","上下班路上也能睡觉了，想住在更房间更大的郊区","可以在车里蹦迪了，高速累的不再是腰而是腿","驾照标准进一步降低了，最好直接取消科目二"],
    },
    {
        "ID": "5",
        "Question": "如果长途开车时副驾驶的属性可以选，你希望是?",
        "Answer": ["可以一口气讲5个小时脱口秀","熟练掌握一滴水不撒地投喂水果","不用麦克风的金嗓子移动点歌台","可以保持安静但又不让人犯困"],
    },
];
export default qadata